[X2Ability_Lucu_Infantry_InfantryAbilitySet]
+StickAndMoveDamageFriendlyName="移动增益"
+StickAndMoveDamageFriendlyDesc="<Bullet/> 下次攻击增加2点伤害<br/><Bullet/> 增加20点防御直到你发动攻击<br/>"
+StickAndMoveMobilityFriendlyName="攻击增益"
+StickAndMoveMobilityFriendlyDesc="<Bullet/> 下次移动增加4点移动力<br/>"
+ExplosiveActionRecoveryFriendlyName="复原中"
+ExplosiveActionRecoveryFriendlyDesc="劳累"
+ExplosiveActionRecoveryTickedString="复原中"
+ExplosiveActionRecoveryLostString="复原"
+ZoneOfControlFriendlyName="Zone of Control"
+FlareFriendlyName="照亮"
+FlareFriendlyDesc="被照明弹照亮，防御-10"
+FlareEffectAcquiredString="照亮"
+FlareEffectTickedString="照亮"
+FlareEffectLostString="失去照亮效果"
+StaggeredFriendlyName="惊愕"
+StaggeredFriendlyDesc="惊愕使你失去一点行动点"
+StaggeredAcquiredString="惊愕"
+StaggeredTickedString="惊愕"
+StaggeredLostString="从惊愕中恢复"
